[
  "quickadd",
  "obsidian-excalidraw-plugin",
  "obsidian-banners",
  "search-on-internet",
  "obsidian-minimal-settings",
  "calendar",
  "obsidian-chartsview-plugin",
  "buttons",
  "obsidian-sortable",
  "obsidian-memos",
  "obsidian-hider",
  "homepage",
  "obsidian-kanban",
  "quick-explorer",
  "obsidian-hover-editor",
  "obsidian-charts",
  "workspaces-plus",
  "obsidian-admonition",
  "obsidian-contextual-typography",
  "obsidian-style-settings",
  "dataview",
  "templater-obsidian",
  "obsidian-pangu",
  "obsidian-markmind",
  "various-complements"
]